"IDS_PREFERENCES" = "Inställningar";
"IDS_RETRYSYNC" = "Synkronisera på nytt";
"IDS_VIEWGD" = "Besök Google Drive på webben";
"IDS_SHAREFILE" = "Dela...";
"IDS_VIEWFILE" = "Visa på webben";
"IDS_REVISIONFILE" = "Revisioner";
"IDS_PRODUCTNAME" = "Google Drive";
